adpyke.codesnap
christian-kohler.path-intellisense
devsense.composer-php-vscode
devsense.intelli-php-vscode
devsense.phptools-vscode
devsense.profiler-php-vscode
editorconfig.editorconfig
eliverlara.andromeda
esbenp.prettier-vscode
miguelsolorio.fluent-icons
mikestead.dotenv
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
ms-vscode.notepadplusplus-keybindings
redhat.vscode-xml
redhat.vscode-yaml
tal7aouy.icons
usernamehw.errorlens
yzhang.markdown-all-in-one
